# tap sanemat/font
# brew "sanemat/font/ricty", args: ["with-powerline"]
brew "bat"
brew "fzf"
brew "ripgrep"
brew "tree"
brew "htop"
brew "fd"
brew "ghq"
brew "vim"
brew "v"
# brew "z"
brew "zoxide"
brew "poetry"
brew "tmux"
brew "node"
brew "powerline-go"
brew "wget"
# brew "byobu"
