brew "bat"
brew "fzf"
brew "ripgrep"
brew "tree"
brew "htop"
brew "fd"
brew "ghq"
brew "vim"
brew "v"
brew "docker"
brew "jq"
brew "ctop"
brew "asdf"
brew "zoxide"
brew "poetry"
brew "tmux"
brew "node"
brew "wget"
brew "unzip"
brew "byobu"
brew "fontconfig"
brew "starship"
brew "docker-compose"
brew "thefuck"
brew "tre-command"

# tap sanemat/font
# brew "sanemat/font/ricty", args: ["with-powerline"]
# brew "z"
# brew "powerline-go"
